Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2014/4_barekraftig_reindrift.pdf.tmx
Source language: nob
Languages: sme

source: 4 Ei bærekraftig reindrift?
sme: 4 Ceavzilis boazoealáhus?

source: Jan Åge Riseth, forsker I, dr.scient., Norut Tromsø
sme: Jan Åge Riseth, Dutki I, dr. scient., Norut Tromsa

source: Sammendrag
sme: Čoahkkáigeassu

source: Bærekraft i reindrifta er ei meget relevant og aktuell problemstilling både ut fra internasjonal politikk og reindriftspolitikken de siste to tiårene.
sme: Ceavzilvuohta boazoealáhusas lea hui relevánta ja áigeguovdilis áššečuolbma leamaš gaskariikkalaš politihkas ja boazodoallopolitihkas dan maŋemus logi jagis.

source: Gjeldende reindriftslov sier at reindrifta skal være både økologisk, økonomisk og kulturelt bærekraftig.
sme: Guoskevaš boazodoalloláhka dadjá ahte boazoealáhusas galgá leat sihke ekologalaš, ekonomalaš ja kultuvrralaš ceavzilvuohta.

source: Den konkrete betydningen av dette er foreløpig bare definert for økologisk bærekraft – gjennom en veileder fra Landbruks- og matdepartementet fra 2008. For et mer overordnet utgangspunkt bruker jeg tilnærminger fra internasjonal fellesressursforskning.
sme: Dat konkrehtalaš mearkkašupmi dás lea dássážii dušše meroštallon ekologalaš ceavzilvuođas Eanandoallo- ja biebmodepartemeanta bagadusas, mii ráhkaduvvui 2008. Dan oktavuođa ektui guoskkaha gaskariikkalaš oktasašresursadutkan.

source: Kapitlet gir en næringsøkonomisk oversikt over reindrifta i Norge og knytter denne både til naturgeografi og rettshistoriske forhold.
sme: Kapihttalis boahtá ovdan ealáhusekonomalaš govva Norgga boazodoalus ja čatná dán sihke luonddugeografiijai ja riektehistorjjálaš dilálašvuođaide.

source: Den presenterer et meget mangfoldig bilde fra sør til nordøst.
sme: Dát čájeha hui máŋggabealat gova lullin gitta nuortasdavás.

source: Tamreinlaga i det sentrale Sør-Norge har ei lang historie og er påvirka av å ha hatt sørsamiske gjetere som læremestre.
sme: Boazoservviin guovddáš Lulli-Norggas lea guhkes historjá ja leat báinnahallan lullisámi guođoheddjiide, go sii leat leamaš oahpaheaddjin sidjiide.

source: Disse reindriftene har den høyeste produktiviteten av all reindrift i Norge med høyt slakteuttak, høy produktivitet og stabil og god økonomi.
sme: Dáin boazobargin lea eanemus buvttadeapmi olles Norgga boazodoalus, go sii njuvvet ollu, lea alla buvttadeapmi ja stabiila ja buorre ekonomiija.

source: Sørsamisk reindrift sør for Stjørdalen har ei meget vanskelig historie da det politiske tilbakeslaget fikk spesielt sterke konsekvenser her.
sme: Lullisámi boazodoallu lullelis Stjørdala lea hui váttis historjá go politihkalaš hedjoneapmi čuozai hui garrasit dáppe.

source: Reindrifta i Trollheimen mistet alle rettigheter.
sme: Trollheimen boazodoallu massii buot sin rivttiid.

source: Dette ble bekreftet av Høyesterett så sent som i 1981. Landbruksdepartementet og Stortinget sikra framtida for denne reindrifta gjennom en ny lov i 1984. Reindriftssamene i Røros-området har vært utsatt for hardt press fra det ekspanderende bondesamfunnet og myndighetene.
sme: Dat duođaštuvvui Alimusrievttis nu maŋŋit go 1981. Eanandoallodepartemeanta ja Stuoradiggi sihkkaraste dán boazodoalu boahtteáiggi ođđa lága bokte 1984. Boazosámiide Plassje-guovllus lea leamaš stuora noađđi go boandaservodat ja eiseválddit leat garrasit lassánan ja viidon.

source: Det var verst omkring forrige århundreskifte, da urimelige erstatninger for påstått skade på jordbruket ruinerte mange reindriftssamer.
sme: Lei buot vearrámus birrasiid ovddit jahkečuohtemolsuma áigge, go dalle šadde mearehis stuora buhtadusaid máksit čuoččuhuvvon vahágiid ovddas eanandollui, mii nohkkohii ollu boazosápmelaččaid.

source: I etterkrigstida og spesielt fra 1970-tallet av har reindriftssamene i dette området skapt ei ny og mer produktiv reindrift, men har fortsatt måttet slåss for sine rettigheter mot både bønder og rettsvesen som har vært påvirket av gamle holdninger.
sme: Maŋŋel soađi ja earenoamážiid 1970-logus leat boazosápmelaččat dán guovllus olahan ođđa ja eambbo buvttadeaddji boazodoalu, muhto leat ain ferten rahčat sihke boanddaid ja riekteeiseválddiid vuostá, geat leat boares guottuide báinnahallan.

source: Reineierne vant endelig fram med full aksept for sine rettigheter i en høyesterettsdom fra 2001, men har spesielt det siste tiåret måttet tåle nedgang i den høye produktiviteten på grunn av økte rovdyrstammer.
sme: Boazodoallit vuite viimmat ollislaš ipmárdusain iežaset rivttiid ektui Alimusrievttis 2001. Sii leat goitge ferten gillát njiedjama dan alla buvttadeamis, go boraspiret leat nu ollu lassánan.

source: Reindrifta i Nord-Trøndelag var også med på produktivitetsrevolusjonen på 1980-tallet, men har siden tidlig på 1990-tallet i stadig sterkere grad fått føle konsekvensene av den nye rovdyrpolitikken.
sme: Boazodoallu Davvi-Trøndelagas lei maid mielde dan alla buvttadanrevolušuvnnas 1980logus, muhto leat álggu geahčen 1990-logu rájes dađistaga šaddan dovdat ođđa boraspirepolitihka váikkuhusaid.

source: Tapsprosenten har gradvis vært økende, og både slakteuttak og produktivitet har blitt redusert fra et høyt til et middels nivå.
sme: Massinproseanta lea veahážiid mielde lassánan ja sihke njuovvanbohccot ja buvttadeapmi lea njiedjan alla dásis gaska dássái.

source: Nordland og Troms reindriftsområder er begge preget av at grenseoppgjøret mellom Norge og Sverige i 1751 førte til at Norge fikk overskudd på sommerbeiter, mens Sverige fikk overskudd på vinterbeiter.
sme: Nordlándda ja Tromssa boazodoalloguovlluide lea goappašagaide čuohcan, go Norgga ja Ruoŧa rádjesoahpamuš 1751 mielddisbuvttii ahte Norga oaččui badjelmeare geasseorohagaid ja Ruoŧŧa ges badjelmeare dálveorohagaid.

source: Da nasjonalistiske ideologier slo inn fra midten og slutten av 1800-tallet, førte dette til sterk kontroll av reindrifta for å fremme jordbrukets ekspansjon og også til tiltakende utestenging av svenske reindriftssamer, iverksatt fra og med 1923, blant annet fra øyene i Troms.
sme: Go našunalisma ideologiija doaibmagođii gaskamutto gitta loahpageahčái 1800-logu, de mielddisbuvttii dat garra bearráigeahču boazodollui. Sii galge ovddidit eanandoallo viidáneami ja maiddái olgguštit Ruoŧa boazosápmelaččaid, earenoamážiid Tromssa sulluin.

source: Norge og Sverige er for tida uten en gyldig konvensjon, og det kan stilles spørsmål ved om Norges ensidige forlengelse av 1972-kovensjonen i 2005 er gyldig. De siste konvensjonsforhandlingene har vært meget vanskelige, men ei samisk arbeidsgruppe har nylig lagt fram forslag til en ny konvensjonstekst.
sme: Norga-Ruoŧŧa leaba dál dohkkehuvvon konvenšuvnna haga ja sáhttá jearrat leago Norgga sierranas guhkideapmi 1972-konvenšuvdna doallevaš, mii dahkkui 2005. Dat maŋemus konvenšuvdnašiehtadallamat leat leamaš hui váddásat, muhto okta sámi bargojoavku lea aiddo báliid almmuhan árvalusa ođđa konvenšuvdnatekstii.

source: Store deler av reindrifta i Finnmark er i ubalanse.
sme: Stuora oassi Finnmárkku boazodoalus lea eahpedássedis dilis.

source: Unntaket er Polmak/Varanger, som har gjennomført produktivitetsrevolusjonen og går med godt overskudd.
sme: Earret Buolbmát/Várjjat mii lea čađahan buvttadanrevolušuvnna ja doaibmá buriin badjelbáhcagiin.

source: Reintallet i Karasjok og de ti indre distriktene i Kautokeino har i løpet av de siste 30 årene beveget seg mellom historiske topper og bunner som fortsatt er høyere enn de gamle nivåene.
sme: Boazolohku Kárášjogas ja 10 siskkit orohaga Guovdageainnus leat dan maŋemus 30 jagis lihkadan gaskal historjjálaš buoremus ja heajumus dási, ja mii ain lea alit go dat boares dásit.

source: Beiteutnyttinga på Finnmarksvidda er derfor langt mer intens enn tidligere.
sme: Finnmárkku duoddara guohtonávkkástallan lea danne arvat eambbo garrasit go ovdal.

source: Myndighetenes overvåkingsprogram dokumenterer at gjenveksten av lav på Finnmarksvidda er langt bedre enn forventet.
sme: Eiseválddiid gozihanprográmma duođašta ahte jeagelšaddu Finnmárkku duoddaris lea arvat buoret go lei vurdojuvvon.

source: Ny vekst i reintallet på 2000-tallet medfører likevel at beitetilstanden igjen er under rask forverring.
sme: Boazologu lassáneapmi 2000-logus mielddisbuktá goitge ahte guohtondilálašvuohta fas lea jođánit hedjoneame.

source: Etter krav fra NRL, utredning og dialog fikk man en ny reindriftslov i 2007. Foruten bærekraft fokuserer denne loven reindriftas egne institusjoner og prosesser, men har unntaksbestemmelser som gir sentrale myndigheter muligheter til å overstyre reindriftsorganene.
sme: Maŋŋil NBRa gáibádusa, guorahallama ja ságastallama oaččuimet ođđa boazodoallolága 2007. Earret ceavzilvuođa, de čalmmustahttá dát láhka boazodoalu iežas ásahusaid ja proseassaid, muhto leat spiehkastatmearrádusat mat addet guovddášeiseválddiide vejolašvuođa mearridit badjel boazodoalloorgánaid.

source: Myndighetene har nå brukt dette til å sette i gang tvangsprosesser for å få til reintallsreduksjon.
sme: Eiseválddit leat dál geavahan dan ja leat álggahan bággonjuovvanproseassaid, vai unnidivčče boazologu.

source: Jeg frykter at disse tiltakene vil fungere som en avsporing og heller bremse enn fremme næringas egne nødvendige prosesser.
sme: Balan ahte diet doaimmat bohtet botnjat ja baicca goazadit, go dan ahte ovddidit ealáhusa iežas dárbbašlaš proseassaid.

source: Fellesressursforskninga sine resultater er entydige: Det er ressursbrukerne selv som må ta ansvaret for å løse sine egne problemer.
sme: Oktasašresursadutkama bohtosat leat čielgasat: Leat resursageavaheaddjit ieža geat fertejit váldit ovddasvástádusa čoavdit iežaset váttisvuođaid.

source: Myndighetenes rolle må være å støtte opp om prosesser som bygger institusjoner og løser problemer.
sme: Eiseválddiid rolla ferte leat doarjut proseassaid mat huksejit ásahusaid ja čovdet váttisvuođaid.

source: – myndighetene utvikler en politikk for å styrke beskyttelsen av reindriftas driftsområder og vektlegger reindriftas positive bidrag til å opprettholde et åpent landskap og biodiversitet
sme: Rávven ahte: (1) Eiseválddit ovddidit politihka, mii gáhtte boazodoalu doaibmaguovlluid ja deattuhit man man positiivvalaš lea go boazodoallu doalaha rabas eanadagaid ja biodiversitehta.

source: – konsultasjonsordningen brukes mer aktivt for å utvikle en forpliktende dialog med reindriftsamene, NRL og Sametinget
sme: (2) Konsultašuvdnaortnet adno eambbo aktiivvalaččat vai ovddida dan geatnegahtton gulahallama boazosápmelaččaiguin, NBRain ja Sámedikkiin.

source: – myndighetene må gi reindrifta i Finnmark og reindriftas organer ro til å gjennomføre fastsetting av bruksregler og påfølgende reduksjon av reintall.
sme: (3) Eiseválddit fertejit Finnmárkku boazodollui ja boazodoalloorgánaide addit ráfi mearridit doaibmanjuolggadusaid ja dasto unnidit boazologu.

source: – forslaget til ny reinbeitekonvensjon med Sverige fra den samiske arbeidsgruppa ledet av Sametinget i Norge må søkes ratifisert og iverksatt snarest
sme: (4) Sámi bargojoavkku, maid Norgga Sámediggi lea jođihan, árvalii ođđa boazoguohtonkonvenšuvnna Ruoŧain. Dan ferte ohcat ratifiserejuvvot, vai doaibmagoahtá jođáneamos lági mielde.

source: – myndighetene må utforme en rovdyrpolitikk som tar mye klarere hensyn til reindrifta og andre beitebrukere
sme: (5) Eiseválddit fertejit hábmet boraspirepolitihka mii čielgaseappot vuhtiiváldá boazodoalu ja eará guohtoneana geavaheddjiid.

source: 4.1 Innledning
sme: 4.1 Álgu

source: Analysegruppa for samisk statistikk har invitert meg til å skrive et kapittel om reindriftsstatistikk.
sme: Sámi statistihka guorahallanjoavku lea mu dáhtton čállit kapihttala boazodoallopolitihka birra.

source: Utfordringa ble da å finne et tema som for det første vil bli oppfattet som viktig og interessant av både næringa, samiske organisasjoner og samiske og norske myndigheter.
sme: Hástalus lei dasto gávdnat fáttá mii vuosttažettiin lea mávssolaš ja beroštahtti sihke ealáhussii, sámi organisašuvnnaide ja sámi ja dáčča eiseválddiide.

source: Løsninga er blitt å skrive om bærekraft, både fordi dette er den offisielle målsettinga for reindrifta slik den er formulert i reindriftsloven av 2007, men også fordi det er en målsetting som spiller en framtredende rolle i internasjonal miljø- og utviklingspolitikk, slik den har utviklet seg det siste kvarte århundret.
sme: Dasto ferte maid leat fáddá man birra leat doarvái dieđut čállit. Čoavddus šattai čállit ceavzilvuođa birra, sihke go lea dat almmolaš mihttu boazodoalu ektui, nugo 2007 boazodoallolágas boahtá ovdan, muhto maiddái go lea mihttu mii lea guovddáš rolla gaskariikkalaš biras- ja ovdánahttinpolitihka birra, nugo dat lea ovdánan dan maŋemus kvárta jahkečuođis.

source: Temaet er ekstra interessant siden regjeringserklæringa 2013 signaliserte at man vil legge fram ei ny stortingsmelding om bærekraft i reindrifta.
sme: Fáddá lea earenoamáš beroštahtti go ráđđehusjulggaštus 2013 geažuhii ahte áigot addit olggos stuoradiggedieđáhusa boazodoalu ceavzilvuođa birra.

source: Foreliggende næringsstatistikk gjennom Ressursregnskapet og Totalregnskapet som utgis årlig av Reindriftsforvaltningen, gir et godt grunnlag for å vurdere mange sider av bærekrafta i dagens reindrift.
sme: Ealáhusstatistihkka mii boahtá ovdan Resursarehketdoalus ja Obbalašrehketdoalus, maid Boazodoallohálddahus olggosaddá jahkásaččat, addá buori vuođu guorahallat máŋga beali dálá boazodoalu ceavzilvuođa hárrái.

source: Jeg synes at det er viktig å peke på at bærekraft som overordna politisk målsetting for reindrifta ikke er noen selvfølge.
sme: Oaivvildan lea dárbbašlaš čujuhit ahte boazodoalu ceavzilvuohta, nugo politihkalaš ulbmilin, ii lean almmotge nu diehttelas.

source: I løpet av de siste hundreårene har reindriftssamene opplevd til dels dramatiske skifter i nasjonalstatenes same- og reindriftspolitikk.
sme: Daid maŋemus jahkečuđiid leat boazosápmelaččat vásihan oalle dramáhtalaš molsašumiid našunálastáhta sámi- ja boazodoallopolitihkas.

source: Den uttrykte målsettinga for Lappekodicillen (1751) var den «Lappiske Nations Conservation», og regimet den etablerte, innebar i tråd med dette en anerkjent samisk selvforvaltning innenfor nasjonalstatenes rammer.
sme: Celkojuvvon ulbmil Lappekodicillen (1751) lei dat «Lappiske Nations Conservation», ja ráđđenvuohki mii ásahuvvui lei nugo oaivvilduvvon dovddus sámi iešhálddašeapmi našunálastáhtaid rámmaid siskkobealde.

source: I løpet av siste halvdel av 1800-tallet snudde dette fullstendig.
sme: Dan maŋemus oasis 1800-logus jorggihii diet oalát.

source: Den politiske praksisen omfattet grensestengninger, distriktsinndeling med fellesansvarlighet og vokteplikt av hensyn til jordbruket, tamreinforbud, kontrollerende lappefogder og et erstatningstyranni som i enkelte distrikter sendte de fleste reineierne på fattigkassa (Fjellheim 2012).
sme: Politihkalaš bargu sisttisdoalai rádjegiddemiid, orohatjuohkimiid, masa šattai oktasašovddasvástádus ja guođohangeatnegasvuohta eanandoalu ektui, boazodoallogielddus, dárkkisteaddji sámefálddiid ja dakkár buhtadustyránna, mii muhtin orohagain sáddii boazoeaiggádiid gefiidkássii (Fjellheim 2012).

source: Den første norsk-svenske reinbeitekonvensjonen ble inngått i 1919 og medførte en meget omfattende innskrenkning av svenske reindriftssamers beiterett i Norge, bl.a. ble de utestengt fra øyene i Troms.
sme: Dat vuosttaš Norgga-Ruoŧa boazoguohtonkonvenšuvdna álggahuvvui 1919 ja mielddisbuvttii earenoamáš ollu gáržžideami Ruoŧa boazosápmelaččaid guohtonriektái Norggas, earret eará Tromssa fylkka sulluin.

source: Den politiske målsettinga for reindrifta kan karakteriseres som en avviklingsmålsetting og ble formulert slik i en innstilling til reindriftslov:
sme: Dat politihkalaš ulbmil boazodoalu ektui sáhttá gehččot dego heaittihanulbmilin ja celkui dáinna lágiin boazodoallolága mearrádusevttohusas:

source: Denne målsettinga slår altså fast at reindrifta kun omfattet tålt bruk og hadde vikeplikt overfor andre interesser, særlig jordbruket.
sme: Diet ulbmil, mii vuođđuduvvui dan nammii ahte boazodoallu lea dušše gillájeaddji/ gierdevaš ealáhus ja mii ferte addit saji eará beroštumiide, earenoamážiid eanandollui.

source: Den lå til grunn for den første landsomfattende reindriftsloven, som ble endelig vedtatt i 1933 og var i kraft helt til 1978. Forgjengeren, felleslappeloven av 1883 og den første norsk-svenske reinbeitekonvensjonen satte i praksis Lappekodicillen til side og dannet til sammen en ny «grunnlov» for relasjonene mellom reindriftssamene og statsmyndighetene, og dermed også mellom reindriftssamene og omgivelsene, særlig bøndene.
sme: Diet lei vuođđun dan vuosttaš riikaviidosaš boazodoalloláhkii mii mearriduvvui 1933 ja mii doaimmai gitta 1978 rádjái. Dat ovddit láhka, 1883 oktasašsámeláhka ja dat vuosttaš Norgga-Ruoŧa boazoguohtonkonvenšuvdna duvdilii Lappekodicillena eret ja álggahii oktasaččat ođđa “vuođđolága”, mii guoskkahii boazosápmelaččaid ja stáhtaeiseválddiid oktavuođaid, ja nu maiddái gaskal boazosápmelaččaid ja sin birrasiid, earenoamážiid boanddaid.

source: Mye av reindriftssamenes seinere politiske historie dreier seg om strevet for å komme ut av de trange og undertrykkende institusjonene som ble etablert omkring forrige århundreskifte.
sme: Maŋit politihkalaš historjá boazosápmelaččain lea ollu dan birra movt leat rahčan beassat eret baskkes ja vealaheaddji ásahusain, mat ásahuvvojedje birrasiid ovddit jahkečuođimolsuma.

source: Dette har vist seg å bli meget krevende.
sme: Lea čájehuvvon ahte dát lei hui gáibideaddji.

source: Både de geografiske rammene for reindrifta og grunnprinsippene i lovverket er fortsatt langt på vei uendret.
sme: Sihke dat geográfalaš rámmat boazodoalus ja dat vuođđoprinsihpat lágas eai leat vel dál ge ollinge rievdaduvvon.

source: Det har også vist seg at flere av de framskrittene som er vunnet, er blitt truet av tilbakeslag.
sme: Lea maiddái čájehuvvon ahte ollu dain ovdánemiin, maid leat vuoitán, leat maid áitojuvvon biddjot ruovttoluotta.

source: Som en reaksjon på det sterke presset fra jordbrukets ekspansjon og myndighetenes reguleringer organiserte reindriftssamene seg.
sme: Go boazosápmelaččat nu garrasit vuortnuhuvvojedje ja báhkkehuvvojedje eanandoalu viidáneami dihte ja eiseválddiid reguleremiid dihte, de sii organiseregohte.

source: De holdt et første landsmøte i Trondheim i 1917, men det gikk enda 30 år før de fikk etablert en permanent landsomfattende organisasjon: Norske Reindriftssamers Landsforbund (NRL).
sme: Sii dolle vuosttaš riikkačoahkkima Troandimis 1917, muhto manai vel 30 jagi ovdal go ásahedje bistevaš riikaviidosaš organisašuvnna; Norgga Boazosápmelaččaid Riikasearvvi (NBR).

source: De første praktiske resultatene av reindriftssamenes organisasjonsstrev kom på slutten av 1960-tallet og innebar at reindrifta ble akseptert som landbruksnæring.
sme: Dat vuosttaš praktihkalaš bohtosat boazosápmelaččaid organisašuvdnarahčamis bohte easka loahpas 1960logu, go de dohkkehuvvui boazodoallu eanandoalloealáhussan.

source: Parallelt med at staten etablerte fagskole, forskningsstasjon og veiledningstjeneste, slo Høyesterett i 1968 fast at reindrifta på grunnlag av alders tids bruk hadde ekspropriasjonsrettslig beskyttelse på linje med fast eiendom.
sme: Oktanaga dainna go stáhta ásahii fágaskuvlla, dutkanstašuvnna ja bagadallanbálvalusa, de mearridii Alimusriekti 1968 ahte boazodoalus lea guhkit áigge eanangeavaheami vuođul bággolonistanvuoigatvuođalaš suodjalus, seamma ládje go eananeaiggáduššamis lea.

source: Denne reformen ble styrket av en ny reindriftslov i 1978. De viktigste uttrykte politiske målsettingene i disse dokumentene var en økonomisk målsetting om å oppnå best mulig inntekt og høyest mulig kjøttproduksjon samtidig som naturgrunnlaget ble ivaretatt, samt en kulturell målsetting om å bevare reindrifta som en viktig faktor i samisk kultur.
sme: Viidásit gulahallan vuođđuduvvui dan ala ahte NBR ja Eanandoallodepartemeanta vuolláičálle váldošiehtadusa boazodollui 1976. Diet reforbma nannejuvvui ođđa boazodoallolágain 1978. Mávssoleamos politihkalaš ulbmiliin dain dokumeanttain lei ekonomalaš mihttu, mas galggai olahit buoremus lági mielde dietnasa ja eanemus lági mielde buvttadit bierggu. Seammás galggai luondduvuođu fuolahit ja kultuvrralaš ulbmilin ges lei gáhttet boazodoalu mávssolaš oassin sámi kultuvrras.

source: Denne dobbeltreformen med ny lov og hovedavtalen var det endelige bruddet med avviklingsmålsettinga.
sme: Diet duppalreforbma ođđa lágain ja váldošiehtadusain besse viimmat eret dan heaittihanmihtus.

source: Delvis parallelt med dette vokste det også fram en bredere etnopolitisk bevegelse omkring Norske Samers Riksforbund (stiftet 1968). Omkring 1980 utviklet omfattende demonstrasjoner og aksjoner mot utbygginga av Alta-Kautokeino-vassdraget seg fra miljøsak til urfolkssak, ikke minst som følge av to sultestreiker med unge samer foran Stortinget.
sme: Belohahkii oktanaga dainna, de šaddagođii viidát etnopolitihkalaš lihkadus, go Norgga Sámiid Riikasearvi ásahuvvui 1968. Birrasiid 1980 álge viiddis miellačájeheamit ja ákšuvnnat AltaGuovdageainnu eanu buođđudeami vuostá, mii rievddai birasáššis álgoálbmotáššin, dan vuođul go ledje guokte nealgudeami nuorra sápmelaččain Stuoradikki olggobealde.

source: Dette la grunnlaget for en ny samepolitikk som omfattet grunnlovsendring (1988), etablering av Sametinget (1989) og at Norge anerkjente samene som urfolk (1990).
sme: Diet šattai vuođđun ođđa sámepolitihkkii, mii maid dagahii vuođđolágarievdadeami(1988), Sámedikki ásaheami (1989) ja ahte Norga dohkkehii sápmelaččaid álgoálbmogiin (1990).

source: Prosessen fram til vedtak av finnmarksloven førte også til en avtale mellom myndighetene og Sametinget i 2005 – en avtale som bl.a. ga reindrifta konsultasjonsrettigheter både med tanke på politiske
sme: Proseassa dassá go Finnmárkkuláhka mearriduvvui, de mielddisbuvttii dat 2005 šiehtadusa gaskal eiseválddiid ja Sámedikki, mii earret eará attii boazodollui konsultašuvdnarivttiid sihke politihkalaš rievdadusaid ja luonddu sisabahkkemiid ektui.

source: endringer og naturinngrep.
sme: Dat váikkuhii boazodoalloláhkii.

source: Lovkomiteen bestod av et flertall av reindriftssamer og hadde en leder som nøt bred tillit blant reindriftssamene.
sme: Láhkalávdegottis ledje eanas oassi boazosápmelaččat, mas jođiheaddji lei luohttevaš olmmoš boazosápmelaččaid gaskas.

source: Den nye loven som ble vedtatt i 2007, fokuserer reindriftas egne behov for regulering og den tradisjonelle siidainstitusjonen, som ble oversett i reindriftsloven av 1978, har fått en sentral plass i loven, mens reinbeitedistriktene i utgangspunktet har fått ansvaret for regulering av reintall og beitebruk.
sme: Ođđa láhka mii mearriduvvui 2007, čalmmustahttá boazodoalu iežas reguleren dárbbuide ja dan árbevirolaš siidaásahusa, juoga mii lea guovddáš oassin lágas, ja mii lei duššindahkkon 1978 lágas. Orohagaide ges lea addon ovddasvástádus ieža muddet boazologu ja guohtoneanangeavaheami.

source: Med dette er reindrifta kommet et skritt videre og har oppnådd å få en bemyndigende reindriftslov.
sme: Dieinna lea boazodoallu boahtán ovtta lávkki viidásit ja leat olahan válddi boazodoallolágas.

source: I dette kapitlet skal jeg først gå inn på bærekraftbegrepet og analysere hvordan det defineres og forstås, og videre å legge fram kriterier for hvordan det kan evalueres.
sme: Dán kapihttalis áiggun vuosttažettiin geahččat ceavzilvuođa doahpaga ja guorahallat movt dat meroštallo ja ipmirduvvo, ja viidásit ovdanbuktit eavttuid movt daid sáhttá árvvoštallat.

source: Jeg skal så bruke dette som et grunnlag for, ut fra tilgjengelig tallmateriale, å analysere hvordan situasjonen er i reindrifta i Norge.
sme: Áiggun dasto dan atnit vuođđun, daid lohkomateriálaid vuođul mat leat gávdnomis, ja de guorahallat makkár dilis Norgga boazodoallu lea.
